<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Сомнологическая лаборатория университетской клинической больницы № 1 Первого Московского Государственного Медицинского Университета Им. И. М. Сеченова");
$APPLICATION->SetPageProperty("title", "Часто задаваемые вопросы | Сомнологическая Лаборатория");
$APPLICATION->SetTitle("Часто задаваемые вопросы");
?><div>
 <a href="#Q1">Мне назначено лечение аппаратом СиПАП. Это теперь постоянно и пожизненно?</a>&nbsp;<br>
 <a href="#Q2">А я смогу спать в этой маске?</a> <br>
 <a href="#Q3">Какой СиПАП мне выбрать?</a> <br>
 <a href="#Q4">Где я могу купить СиПАП?</a> <br>
 <a href="#Q5">Я полный и храпящий, у меня наверняка есть апноэ сна. </a><br>
 <a href="#Q5">Можно ли мне купить СиПАП без предварительного обследования?</a> <br>
 <a href="#Q6">Нужен ли мне увлажнитель?</a> <br>
 <a href="#Q7">Если вдруг ночью во время сна отключат электричество и прибор перестанет работать — я не задохнусь?</a> <br>
 <a href="#Q8">А не будет ли звук работающего прибора мешать спать моей жене (или мужу)?</a> <br>
 <a href="#Q9">Я по работе часто бываю в командировках. Как мне быть и не помешает ли это лечению?</a> <br>
 <a href="#Q10">Я бываю в местах, где электричества нет или оно подается с перебоями. Как мне быть?</a> <br>
 <a href="#Q11">Можно ли использовать СиПАП-терапию для лечения храпа?</a> <br>
 <a href="#Q12">Вы принимаете пациентов из других городов?</a> <br>
 <a href="#Q13">Я очень занят по работе всю неделю. Могу ли я пройти обследование в выходные дни?</a> <br>
 <a href="#Q14">Вы лечите только пациентов с обструктивным апноэ сна?</a> <br>
 <a href="#Q15">Я очень плохо сплю — у меня бессонница. Можно ли к вам обратиться с этой проблемой?</a> <br>
 <a href="#Q16">Я храплю. Мой врач сказал, что нужна полисомнография. Можно ли сделать у вас это исследование?</a>
</div>
<hr>
<h2>Не нашли ответа на интересующий вас вопрос? Напишите нам или позвоните</h2>
<hr>
 <a name="Q1"></a>
<h5>Мне назначено лечение аппаратом СиПАП. Это теперь постоянно и пожизненно?</h5>
<p>
	 Я бы сказал менее категорично — регулярно и достаточно долго. И это не игра слов. Если пациент, например, с артериальной гипертонией один раз забудет принять прописанные ему лекарства, то у него в тот же день повысится давление и ухудшится самочувствие. Вот это постоянно и пожизненно. Специфика же СиПАП-терапии такова, что после использования лечебного прибора некоторое время сохраняется эффект последействия. Таким образом, если вы проснулись под утро с ощущением, что маска создает ощущение дискомфорта на лице, то оставшиеся несколько часов можно проспать без аппарата. Да, вы опять начнете похрапывать и даже могут появиться остановки дыхания, но в меньшем количестве. Боле того, если вы планируете провести ночь вне дома и не хотите по каким-либо причинам брать СиПАП с собой, то и в этом случае ничего страшного не случиться. Конечно предпочтительно спать с аппаратом СиПАП как можно дольше и каждую ночь, но по программе минимум предполагается использование лечебного прибора хотя бы 4 часа за ночь не менее 5 дней в неделю. То есть регулярно, но с возможными небольшими перерывами. Теперь про «долго». Большая часть больных с тяжелым синдромом обструктивного апноэ сна имеет значительный избыток веса. Если такой пациент радикально похудеет, то есть вероятность, что это избавит его от дыхательных нарушений во время сна. Но речь идет не об одном — двух, а о десятках килограммов. Что теоретически возможно, но на практике сложно достижимо. Дело в том, что обструктивное апноэ сна вызывает серьезные нарушения обмена веществ и пока не устранены ночные нарушения дыхания многие пациенты физически не в состоянии снизить вес. Соответственно, более реалистичной выглядит ситуация, когда пациент с тяжелой формой апноэ дышит с помощью аппарата СиПАП, при этом меняет образ жизни на более здоровый, подразумевающий разумную диету и занятия спортом, постепенно худеет и необходимость в СиПАП-терапии утрачивается. При этом важно понимать, что СиПАП — это не средство, а только предпосылка для похудания и все в конечном счете зависит от самого пациента. И еще, технологии не стоят на месте. Еще сравнительно недавно пациентов с тяжелой формой апноэ сна лечили с помощью трахеостомии — им делалось отверстие в основании шеи, позволявшее воздуху проникать в легкие ниже уровня закупорки дыхательных путей во время сна. Затем был придуман СиПАП. Это произвело революцию в области лечения расстройств дыхания во время сна и ничего лучше до настоящего момента не предложено. Но активно ведутся разработки альтернативных методов лечения. Так что не исключено, что спустя несколько лет пациентам с сонным апноэ просто будет вживляться под кожу шеи миниатюрный электронный чип, который будет контролировать тонус мышц глотки и проходимость верхних дыхательных во время сна, а СиПАП-терапия уйдет в историю.
</p>
 <a name="Q2"></a>
<h5>А я смогу спать в этой маске?</h5>
<p>
	 Бог не создал нас с маской, приклеенной к носу. Так что элемент осознанного привыкания и некоторая степень первоначального дискомфорта обычно в той или иной степени присутствуют. Конечно все индивидуально. Некоторые пациенты после первой же ночи СиПАП-терапии встречают меня словами: «Доктор, не надо меня агитировать, просто скажите где купить этот волшебный прибор». Другие, напротив, испытывают после первичного подбора лечения определенные сомнения. Таким пациентам я обычно советую перед покупкой собственного аппарата взять СиПАП в аренду и несколько ночей поспать с ним дома. Не претендуя на абсолютную правоту своих слов, тем не менее хочу отметить следующее. Пациенты, которые объективно не переносят СиПАП и абсолютно не в состоянии к нему адаптироваться встречаются сравнительно редко. За многолетнюю практику я пришел к выводу, что чаще всего речь идет не о «могу» или «не могу», а о «хочу» или «не хочу». Причем дело не в словесной декларации о намерениях, а в истинных мотивах, движущих пациентом. И если человек действительно хочет лечиться, то постепенно адаптироваться к СиПАП-терапии удается практически всегда.
</p>
 <a name="Q3"></a>
<h5>Какой СиПАП мне выбрать?</h5>
<p>
	 От того, насколько качественно, эффективно и комфортно будет лечебное оборудование зависит конечный успех лечения. Ситуация с качеством на сегодняшний день обстоит достаточно хорошо — откровенно плохих аппаратов для СиПАП-терапии на рынке медицинских товаров в России на сегодняшний день нет. С эффективностью так же не возникает проблем, даже используя самый простой СиПАП мы в итоге получим адекватный лечебный эффект. Так что на первый план выходит вопрос о комфорте. Проводя аналогию, можно сказать, что автомобиль марки Лада покупают, чтобы ездить, а Мерседес — чтобы ездить с комфортом. Но Мерседес и стоит существенно дороже, что устроит не каждого. Применительно же к СиПАП-терапии удобство в значительной степени является синонимом переносимости и, соответственно, приверженности пациента к лечению. Какой толк от того, что прибор может устранить остановки дыхания, если пациент не сможет и не захочет им пользоваться из-за выраженного дискомфорта? Все оборудование для СиПАП-терапии принципиально можно разделить на два класса — приборы с фиксированным уровнем давления воздуха и Авто-СиПАП аппараты с автоматической настройкой необходимого пациенту лечебного давления. Обычные приборы СиПАП поддерживают один, изначально установленный врачом, уровень положительного давления воздуха. Однако реальная потребность в лечебном давлении в течение ночи различается в зависимости от положения тела и глубины сна. Настраивая прибор с фиксированным уровнем давления воздуха, врач вынужден устанавливать лечебное давление исходя из максимальных потребностей пациента, чтобы устранить нарушения дыхания в течении всего времени сна. В результате в некоторых случаях мы можем получить перегрузку пациента избыточным давлением и спровоцировать мешающий сну и лечению дискомфорт. Эту проблему позволяет решить Авто-СиПАП, прибор в который заложен алгоритм автоматической настройки лечебного давления в зависимости от наличия и тяжести нарушений дыхания во время сна. Такой аппарат обеспечивает именно тот уровень давления воздуха, который реально необходим пациенту в каждый следующий момент времени. Снижение среднего лечебного давления в течении ночи способствует большей комфортности и лучшей переносимости СиПАП-терапии при одинаковой с неавтоматическими приборами эффективности лечения. Еще одной опцией, увеличивающей комфортность СиПАП-терапии, является функция снижения давления на выдохе. С началом каждого выдоха такой СиПАП снижает давление воздуха, что облегчает дыхание, а во время вдоха вновь возвращает его к исходному лечебному уровню. Эта функция также может улучшать переносимость лечения, особенно у тех пациентов с тяжелой формой апноэ сна, которым требуется крайне высокий уровень лечебного давления воздуха. Таким образом, можно сказать, что нет плохих и хороших аппаратов СиПАП, а есть разные и всегда можно найти прибор на свой вкус и кошелек. И конечно прислушайтесь к мнению вашего врача, который поможет найти оптимальный для вас баланс между медицинской необходимостью и стоимостью аппарата.
</p>
 <a name="Q4"></a>
<h5>Где я могу купить СиПАП?</h5>
<p>
	 В аптеках или магазинах медтехники вы СиПАП не найдете. Существуют компании, специализирующиеся на продаже такого дыхательного медицинского оборудования. Однако, при покупке аппарата для СиПАП-терапии следует быть крайне осмотрительным. Сегодня интернет пестрит предложениями купить СиПАП. В большинстве случаев это так называемые «серые» поставки — контрафактный товар. Такие фирмы не платят налоги и пошлины, не сертифицируют ввозимую аппаратуру, часто даже не имеют собственного офиса и работают только в формате интернет-магазина. Благодаря этому они могут предложить более привлекательные цены по сравнению с легально работающими компаниями. Однако важно понимать, что на прибор, купленный в таком интернет-магазине, не распространяется фирменная гарантия, а сами продавцы не имеют достаточных знаний, опыта, оборудования и запасных комплектующих для обслуживания и ремонта предлагаемой ими аппаратуры. Только в легальной и сертифицированной компании вам будет обеспечен адекватно высокий уровень сервиса, технической и информационной поддержки при использовании приобретенного аппарата. Приобретая СиПАП самостоятельно, избегайте покупки в интернет-магазинах без адреса офиса и только с номером телефона, всегда интересуйтесь лицензией компании и сертификатами на предлагаемую ими аппаратуру. А еще не забывайте советоваться с вашим лечащим врачом. Так я, например, лично знаю большинство легальных продавцов приборов для СиПАП-терапии в Москве и принципиально сотрудничаю только с хорошо зарекомендовавшими себя поставщиками медицинского оборудования. Да, покупка официально поставленного в Россию прибора выйдет несколько дороже. Но ведь вы приобретаете серьезное медицинское оборудование, работа с которым требует профессионального подхода и от которого зависит ваше здоровье. Инвестируйте в себя.
</p>
 <a name="Q5"></a>
<h5>Я полный и храпящий, у меня наверняка есть апноэ сна. Можно ли мне купить СиПАП без предварительного обследования?</h5>
<p>
	 Настоятельно не советую. Озадачиться приобретение прибора для СиПАП-терапии следует только после того, как вам постановлен диагноз синдрома обструктивного апноэ сна, уточнена его тяжесть и произведен подбор необходимого лично вам лечебного режима. В противном случае может случиться так, что куплен дорогостоящий прибор, а лечение неэффективно или вы его не переносите. А уже бывшее в употреблении оборудование продавец назад не возьмет.
</p>
 <a name="Q6"></a>
<h5>Нужен ли мне увлажнитель?</h5>
<p>
	 Все современные приборы для СиПАП-терапии могут быть укомплектованы специальной приставкой — подогреваемым увлажнителем. Это позволяет контролировать температуру и влажность вдыхаемого воздуха и предотвращает возникающую у некоторых пациентов в процессе лечения сухость в носоглотке и заложенность носа. Есть пациенты, которые вообще не могут пользоваться аппаратом без увлажнителя, а есть — которые могут. Но, исходя из моего опыта, последние все равно отмечают, что с увлажнителем спиться комфортнее. Так что своим пациентам я советую сразу покупать прибор в комплекте с увлажнителе.
</p>
 <a name="Q7"></a>
<h5>Если вдруг ночью во время сна отключат электричество и прибор перестанет работать — я не задохнусь?</h5>
<p>
	 Не понимаю откуда берется такое опасение, но пациенты высказывают его достаточно часто. Нет, даже если прибор перестанет работать и вы при этом не проснетесь, то абсолютно ничего не случиться. При проведении СиПАП-терапии чаще всего используется носовая маска. Так что вы просто начнете дышать ртом и все. Но и в рото-носовой маске существует специальное отверстие или клапан, позволяющий дышать при неработающем приборе.
</p>
 <a name="Q8"></a>
<h5>А не будет ли звук работающего прибора мешать спать моей жене (или мужу)?</h5>
<p>
	 Современные СиПАП-аппараты очень тихие. И поверьте мне, ваш храп мешает партнеру спать гораздо больше. <a name="Q9"></a>
</p>
<h5>Я по работе часто бываю в командировках. Как мне быть и не помешает ли это лечению?</h5>
<p>
	 Во-первых, современные аппараты СиПАП достаточно портативные, легкие и изначально упакованы в дорожную сумку именно для того, чтобы их можно было брать с собой в поездки. А во-вторых, если вас все же не устраивает размер стандартного прибора, то для такого случая выпускаются так называемые «СиПАП-аппараты для путешествий». Такой приборчик умещается на ладони и для него с легкостью найдет место в вашем чемодане.
</p>
 <a name="Q10"></a>
<h5>Я бываю в местах, где электричества нет или оно подается с перебоями. Как мне быть?</h5>
<p>
	 Это не проблема. Для большинства современных моделей СиПАП-аппаратов предусмотрена возможность работы от внешнего аккумулятора.
</p>
 <a name="Q11"></a>
<h5>Можно ли использовать СиПАП-терапию для лечения храпа?</h5>
<p>
	 Конечно при дыхании с помощью аппарата СиПАП храп отсутствует. Но следует понимать, что данная методика направлена на лечение синдрома обструктивного апноэ сна, а одновременное исчезновение храпа является лишь приятным дополнением к нормализации ночного дыхания. Для устранения неосложненного храпа, т.е. храпа без остановок дыхания СиПАП-терапия не используется.
</p>
 <a name="Q12"></a>
<h5>Вы принимаете пациентов из других городов?</h5>
<p>
	 И даже из других стран. Звоните, пишите и мы обо всем договоримся.
</p>
 <a name="Q13"></a>
<h5>Я очень занят по работе всю неделю. Могу ли я пройти обследование в выходные дни?</h5>
<p>
	 В выходные — нет, доктор тоже должен иногда отдыхать. Но я готов предложить вам обследование в ночь с пятницы на субботу.
</p>
 <a name="Q14"></a>
<h5>Вы лечите только пациентов с обструктивным апноэ сна?</h5>
<p>
	 Было бы очень грустно, если бы я был доктором только по одной болезни, пусть и столь актуальной. Я врач-пульмонолог с большой практикой, в том числе занимаюсь расстройствами дыхания во время сна. Так что если у вас бронхит, эмфизема, астма или просто непонятная одышка, то я также к вашим услугам.
</p>
 <a name="Q15"></a>
<h5>Я очень плохо сплю — у меня бессонница. Можно ли к вам обратиться с этой проблемой?</h5>
<p>
	 Нарушениями сна я занимаюсь редко, хотя конечно знаю основные современные принципы лечения бессонницы. Все же в первую очередь я пульмонолог и специализируюсь на нарушениях дыхания. Если вас это не смущает, то приходите на консультацию, но будьте готовы, что я возможно направлю вас для дальнейшего обследования и лечения к моим коллегам из клиники неврологии.
</p>
 <a name="Q16"></a>
<h5>Я храплю. Мой врач сказал, что нужна полисомнография. Можно ли сделать у вас это исследование? </h5>
<p>
	 Полисомнографию — нет. Я преимущественно занимаюсь нарушениями дыхания во сне, а для их диагностики в девяти случаях из десяти полисомнография не нужна. Это будет просто лишняя трата ресурсов и денег. Многие врачи, не очень четко представляя разницу между полисомнографией и кардиореспираторным мониторированием, автоматически рекомендуют своим пациентам первое, так как этот термин сейчас более на слуху. Могу предложить прийти на консультацию, обсудим ваши проблемы и их возможное решение. Если ситуация и правда требует проведения полисомнографии, то я порекомендую вам сомнологичекий центр, где это можно сделать качественно и при этом относительно недорого.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>