<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?><span>Обратите внимание!</span>
<p>&nbsp;
Диагностика апноэ сна проводится ночью, вам не придется отпрашиваться с работы или оформлять больничный лист. Вы переночуете в клинике, в одноместной комфортной палате, современное диагностическое оборудование портативно и вызывает минимум неудобств, а на следующее утро вам поставят диагноз и порекомендуют оптимальное лечение храпа и апноэ.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>