<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Причины храпа у мужчин и женщин. Как избавиться от храпа в домашних условиях. Обратитесь в сомнологическую лабораторию университетской клинической больницы № 1 Первого Московского Государственного Медицинского Университета Им. И. М. Сеченова.");
$APPLICATION->SetPageProperty("keywords", "храп причины, храп у женщин, храп у мужчин, как лечить храп, в домашних условиях, Москва");
$APPLICATION->SetPageProperty("title", "Лечение храпа, как избавиться от храпа | Причины храпа у мужчин и женщин | Сомнологическая лаборатория");
$APPLICATION->SetPageProperty("NOT_SHOW_NAV_CHAIN", "Y");
$APPLICATION->SetTitle("Главная страница");
?><h1>Современная диагностика и эффективное лечение храпа с обструктивным апноэ<br>
 <span style="font-size: 12pt;">и других нарушений дыхания во время сна</span></h1>
<p>
	 Вы храпите? Вечером засыпаете у телевизора, а утром перестали ощущать себя бодрым и отдохнувшим? Это серьезно! Храп может быть симптомом опасного заболевания — синдрома обструктивного апноэ или болезни остановок дыхания во время сна.
</p>
<p>
	 Оставленное без лечения апноэ сна:
</p>
<ul>
	<li>повышает риск инфаркта и инсульта;</li>
	<li>может стать причиной тяжелой гипертонии и опасных сердечных аритмий;</li>
	<li>способно привести к снижению умственных способностей и стать причиной импотенции;</li>
	<li>из-за вызываемой заболеванием сонливости страдающие апноэ сна люди не только плохо чувствуют себя днем, но и чаще других попадают в серьезные дорожно-транспортные происшествия.</li>
</ul>
<p>
	 Что же делать, как вылечить храп и апноэ?  Алгоритм действий прост:
</p>
<ul>
	<li>записаться на прием к специалисту-сомнологу;</li>
	<li>пройти специальное обследование, которое позволит установить окончательный диагноз;</li>
	<li>подобрать адекватное лечение.</li>
</ul>
<p>
	Диагностика апноэ сна проводится ночью, вам не придется отпрашиваться с работы или оформлять больничный лист. Вы переночуете в клинике, в одноместной комфортной палате, современное диагностическое оборудование портативно и вызывает минимум неудобств, а на следующее утро вам поставят диагноз и порекомендуют оптимальное лечение храпа и апноэ. </p><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>