<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Купить СиПАП — средство от апноэ и храпа. Лечебное устройство представляет собой портативный компрессор, подающий по гибкому шлангу воздух в закрывающую нос пациента маску. Обратитесь в сомнологическую лабораторию университетской клинической больницы № 1 Первого Московского Государственного Медицинского Университета Им. И. М. Сеченова.");
$APPLICATION->SetPageProperty("keywords", "СиПАП терапия, купить, средство от храпа, CPAP");
$APPLICATION->SetPageProperty("title", "СиПАП терапия, купить средство от храпа CPAP | Сомнологическая лаборатория");
$APPLICATION->SetTitle("СиПАП-терапия – избавление от храпа и апноэ без операции");
?><p>
	В 1981 году австралийский доктор Colin Sullivan предложил решение, ставшее революционным и на много лет вперед определившее развитие медицины сна – лечить обструктивное апноэ, создавая постоянное положительное давление в дыхательных путях. Сам метод, а вместе с ним и аппарат, получили название СиПАП (СРАР – сокращение от английского Сontinuous Positive Airway Pressure). Суть СиПАП-терапии заключается в том, что поступающий в дыхательные пути под давлением воздух играет роль пневматического каркаса, предупреждающего вибрацию и смыкание стенок глотки во время сна. Внешне это проявляется исчезновением храпа, а по сути приводит к полной нормализации дыхания во время сна.
</p>
 <iframe width="600" height="350" src="https://www.youtube.com/embed/MikFs_XHqlc" frameborder="0" allowfullscreen></iframe>
<h2>СиПАП – эффективное и безопасное средство от храпа и остановок дыхания при синдроме обструктивного апное сна</h2>
<p>
	Аппарат для СиПАП-терапии представляет собой портативный компрессор, работа которого контролируется миникомпьютером. Пациент надевает на лицо герметично прилегающую маску из мягкого пластика – чаще всего закрывающую только нос, которая закрепляется на лице при помощи эластичных ремней. Эта конструкция отдаленно напоминает маску для подводного плавания, но оставляет открытыми глаза. Удаления выдыхаемой углекислоты происходит через специальный клапан. Маска соединяется с лечебным прибором при помощи гибкого воздуховодного шланга. Современные аппараты для СиПАП-терапии компактны, имеют малый вес и отличаются очень низким уровнем производимого при работе шума.
</p>
<p style="text-align: center;">
	<img class="" src="/images/Sleep_therapy1200x800.jpg" height="398" width="600">
</p>
 <span class="imagetext">
<p style="text-align: center;">
	<i>Проведение СиПАП-терапии</i>
</p>
</span>
<p>
</p>
<p>
	Без преувеличения можно сказать, что СиПАП-терапия уникальна сочетанием высокой эффективности и безопасности. Это тот редкий для медицины случай, когда речь идет не о вероятности успеха лечения – за редким исключением СиПАП поможет, а о том, согласится ли использовать такое средство от храпа и апноэ пациент. Побочные эффекты редки и не несут какой-либо серьезной угрозы здоровью. Так, например, еще не так давно начинавшие лечиться пациенты периодически жаловались на потертость переносицы маской, но современные технологии даже эту жалобу свели к минимуму.
</p>
<p>
	Основным показанием для начала лечения аппаратом СиПАП является тяжелый синдром обструктивного апноэ сна. Таким пациентам, после подбора врачом всех необходимых параметров терапии, настоятельно рекомендуется купить СиПАП, потому что для них это единственная на сегодняшний момент реальная возможность справиться с болезнью. Кроме того, данный метод можно рассматривать как вариант лечения апноэ сна средней тяжести или даже в легких случаях при наличии характерных жалоб и исходя из предпочтений и пожеланий пациента.
</p>
<h2>Особенности метода</h2>
<p>
	Эта методика носит компенсаторный характер, т.е. позволяет пациенту беспрепятственно дышать во время сна, но не ведет к окончательному исчезновению синдрома ночного апноэ и поэтому лечение должно проводиться на регулярной основе. Относительно СиПАП-терапии адекватным принято считать сон с дыхательным прибором в течение как минимум 4-5 часов за ночь не менее 5 дней в неделю. Больше – можно, меньше – уже не желательно. Однако, если человек, например, страдающий гипертонической болезнью один раз забудет принять назначенные ему лекарства, то у него уже спустя несколько часов поднимется давление и ухудшится самочувствие. Напротив, если пациент с обстуктивным апноэ под утро снимет маску и оставшиеся несколько часов проспит без нее или в выходные дни, поехав отдохнуть на природе, не возьмет с собой лечебный прибор, то ничего страшного с ним не случится. Таким образом, никакой строгой привязанности к аппарату СиПАП или зависимости от него не бывает.
</p>
<p>
	Принципиально важной является интеллектуальная составляющая большинства современных приборов. Сегодня СиПАП не только осуществляет лечение, но и регистрирует его процесс. Прибор сохраняет в памяти параметры дыхания пациента, величину давления воздуха, наличие остаточных апноэ или храпа. Таким образом, параллельно с лечебной функцией СиПАП как бы играет роль дыхательного монитора, контролирующего эффективность собственной работы. Это позволяет врачу в любой момент оценить качество проводимого лечения.
</p>
<h2>Авто-СиПАП – интеллектуальный аппарат для максимально эффективного и комфортного лечения</h2>
<p>
	Изначально подбор необходимой величины давления воздуха осуществлялся специалистом-медиком, ориентируясь на исчезновения остановок дыхания и храпа. И это давление в дальнейшем использовалось в качестве фиксированной лечебной величины. Однако то давление воздуха, которое необходимо пациенту с апноэ сна для восстановления проходимости верхних дыхательных путей, не является постоянным и зависит от положения тела, глубины сна и других факторов.
</p>
<p>
	Это послужило основанием к созданию нового класса лечебных приборов с функцией автоматического подбора величины давления воздуха в зависимости от потребностей пациента – аппаратов Авто-СиПАП. Обеспечивая лишь то давление, которое реально необходимо в каждый конкретный момент времени, такой прибор позволяет сочетать эффективность с максимально возможной комфортностью лечения. При этом за счет имеющегося программного обеспечения само устройство одновременно контролирует качество проводимой терапии.
</p>
<p>
	Естественно, как и любой другой медицинский прибор Авто-СиПАП не универсален. Например, такие аппараты не всегда оптимальны при лечении апноэ сна у больных с тяжелой сердечной или дыхательной недостаточностью, которым может лучше подойти более простой неавтоматический СиПАП или, наоборот, потребоваться другая, гораздо более сложная лечебная аппаратура.
</p>
<h2>Как улучшить переносимость СиПАП-терапии</h2>
<p>
	Переносимость лечения во многом зависит от правильного подбора маски. Все маски и воздуховоды имеют стандартные разъемы и поэтому полностью совместимы друг с другом. Это позволяет комплектовать приборы масками не только разных типов и размеров, но и от разных производителей, так как даже незначительные конструктивные отличия в ряде случаев определяют субъективную комфортность для пациента. Задача состоит в том, чтобы подобрать наиболее герметичную при контакте с лицом и при этом удобную маску. Если герметичности удается достичь только за счет крайней сильного, вызывающего выраженный дискомфорт натяжения крепежных ремней, значит выбрана неправильная модель маски или ее размер.
</p>
<p>
	Любой современный прибор для СиПАП-терапии может быть оснащен специальной приставкой – подогреваемым увлажнителем. Это позволяет контролировать температуру и влажность вдыхаемого воздуха и предотвращает возникающую иногда в процессе лечения сухость в носоглотке или заложенность носа. Даже те пациенты, которые могут спать с аппаратом СиПАП без увлажнителя, обычно признают, что с увлажнителем процесс лечения становится ощутимо комфортнее.
</p>
<p>
	Во время сна аппарат СиПАП будет постепенно повышать давление воздуха, добиваясь устранения апноэ. В результате эффективное лечебное давление в некоторые моменты может превысить стартовое в несколько раз. В большинстве случаев это не является проблемой, так как субъективное восприятие давления воздуха во сне и в бодрствовании различаются. Однако отдельным пациентам с тяжелой формой обструктивного апноэ сна требуется столь большая величина лечебного давления, что это значительно затрудняет выдох и нарушает сон. Решением такой проблемы может стать предусмотренная во многих моделях СиПАП функция снижения давления воздуха во время выдоха.
</p>
<h2>Пробный курс лечения в домашних условиях – рациональный подход к принятию решения</h2>
<p>
	Традиционная схема начала СиПАП-терапии предполагает определение необходимых лечебных параметров в течение одной ночи. Однако если вы испытываете определенные сомнения касательно приемлемости такого лечения или типа прибора, купить СиПАП можно после пробного курса лечения, во время которого вы сможете несколько ночей поспать с аппаратом. Пробный курс СиПАП-терапии в домашних условиях позволит вам лучше определиться с отношением к этой процедуре, а вашему врачу точнее прогнозировать дальнейшие перспективы лечения. Кроме того, за это время доктор окончательно скорректирует лечебный режим, а вы определитесь с моделью прибора и размером маски, выбрав оптимальную комплектацию «средства от храпа» и обструктивного апноэ, которым в перспективе станете пользоваться. Конечно, собственных ресурсов лечебного учреждения может оказаться недостаточно, чтобы обеспечить вас аппаратурой для такого пробного лечения, но проблема легко решаема, так как многие продавцы лечебного оборудования предоставляют своим потенциальным покупателям услугу предпродажной аренды аппаратов СиПАП.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>