<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Сомнологическая лаборатория университетской клинической больницы № 1 Первого Московского Государственного Медицинского Университета Им. И. М. Сеченова");
$APPLICATION->SetPageProperty("title", "Стоимость, порядок и условия подбора индивидуальной схемы лечения храпа и апноэ сна | Сомнологическая Лаборатория");
$APPLICATION->SetTitle("Стоимость диагностики и подбора индивидуальной программы лечения храпа и апноэ сна");
?><p>
	Стоимость профессиональной медицинской помощи в нашей сомнологической лаборатории складывается из трех составляющих:
</p>
<ul>
	<li>Первичная консультация специалиста — 2750 руб.</li>
	<li>Диагностика — кардиореспираторное мониторирование во время сна — 5750 руб. (консультация по результатам исследования включена).</li>
	<li>Лечение — подбор СиПАП-терапии или другого режима вспомогательной вентиляции во время сна — 4000 руб. (консультация по дальнейшему выбору лечебного оборудования включена).</li>
</ul>
<p>
</p>
<p style="text-align: center;">
	<img class="" src="/images/room.jpg" height="450" width="600">
</p>
<p>
</p>
<p>
	В цену диагностики и лечения храпа и апноэ сна включено размещение в комфортной одноместной палате - многие пациенты говорят, что у нас спится лучше, чем дома.
</p>
<p>
	Ночью на этаже всегда есть квалифицированный дежурный врач, так что вы застрахованы от любых случайностей.
</p>
<p>
	При неизменно высоком уровне оказываемых медицинских услуг наши цены на лечение храпа с апноэ сна остаются одними из самых низких в Москве. Мы традиционно предлагаем оптимальное соотношение цены и качества.
</p>
<p>
	При наличии серьезных сопутствующих заболеваний сердца или легких на основании выданного вам медицинского заключения возможна плановая бесплатная (для граждан России) госпитализация в кардиологическое или пульмонологическое отделение нашей Университетской больницы.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>